tutorials/transport/multiSpeciesTransportFoam/Ketton/constant/thermoPhysicalProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      thermoPhysicalProperties;
}

solutionSpecies
{
    A
    {
        D D [0 2 -1 0 0 0 0] 2.42e-5;
    }
    B
    {
        D D [0 2 -1 0 0 0 0] 2.42e-7;
    }
}
